<?php

return [
    'palestine_governorates' => [
        // قطاع غزة
        'شمال غزة',
        'غزة',
        'دير البلح',
        'خان يونس',
        'رفح',
        // الضفة الغربية
        'القدس',
        'جنين',
        'طوباس',
        'طولكرم',
        'نابلس',
        'قلقيلية',
        'سلفيت',
        'رام الله والبيرة',
        'أريحا والأغوار',
        'بيت لحم',
        'الخليل',
    ],
    'chronic_diseases' => [
        'سكري',
        'ضغط دم',
        'أمراض قلب',
        'فشل كلوي',
        'ربو',
        'سرطان',
        'أمراض أعصاب',
        'غضروف',
        'غير ذلك',
    ],
    'disabilities' => [
        'إعاقة حركية',
        'إعاقة سمعية',
        'إعاقة بصرية',
        'إعاقة ذهنية',
        'بتر أطراف',
        'شلل',
        'بلاتين بالأطراف',
        'غير ذلك',
    ],
];
